Repository: Hadron/redmine
Catalog: debian/po/*.po
Languages: cs, da, de, es, fr, it, ja, nl, pt, pt_br, ru, sv

source: Redmine package now supports multiple instances
cs: Balíček redmine nyní podporuje vícero instancí
da: Redminepakken understøtter nu flere instanser
de: Das Redmine-Paket unterstützt jetzt mehrere Instanzen
es: Ahora el paquete Redmine permite ejecutar múltiples instancias
fr: Gestion de plusieurs instances de Redmine
it: Il pacchetto redmine ora supporta più istanze
ja: redmine パッケージは複数のインスタンスをサポートするようになりました
nl: Het pakket redmine ondersteunt nu meerdere instanties
pt: O pacote redmine agora suporta várias instâncias
pt_br: O pacote do Redmine agora suporta múltiplas instâncias
ru: Пакет redmine теперь поддерживает несколько экземпляров
sv: Redmine-paketet har nu stöd för flera instanser

source: You are migrating from an unsupported version. The current instance will be now called the "default" instance. Please check your web server configuration files, see README.Debian.
cs: Přecházíte z nepodporované verze. Současná instance se nyní bude nazývat "default". Zkontrolujte si prosím konfigurační soubory webového serveru, podívejte se do souboru README.Debian.
da: Du migrerer fra en version der ikke er understøttet. Den nuværende instans vil nu blive kaldt »standardinstansen«. Tjek venligst din internetservers konfigurationsfiler, se README.Debian.
de: Sie migrieren von einer nicht unterstützten Version. Die aktuelle Instanz wird jetzt die »default«-Instanz genannt. Bitte überprüfen Sie Ihre Webserver-Konfigurationsdateien; lesen Sie dazu README.Debian.
es: Está migrando desde una versión sin soporte. La instancia actual se llamará "default". Por favor, compruebe los archivos de configuración de su servidor web, vea README.Debian.
fr: Vous êtes en train de faire migrer Redmine depuis une version non gérée. L'instance actuelle va désormais s'appeler « default ». Veuillez vérifier la configuration du serveur web en vous aidant des indications du fichier /usr/share/doc/redmine/README.Debian.
it: Si sta eseguendo la migrazione da una versione non supportata. L'istanza corrente verrà ora chiamata istanza «default». Controllare i propri file di configurazione del server web, vedere README.Debian.
ja: サポートされていないバージョンからの移行を行っています。現在のインスタンスは「デフォルト」インスタンスと呼ばれる様になります。ウェブサーバの設定ファイルを確認してください。詳細は README.Debian を確認ください。
nl: U migreert vanaf een niet-ondersteunde versie. De huidige instantie zal vanaf nu de "default"-instantie worden genoemd. Controleer de configuratie van uw webserver, zie README.Debian.
pt: Você está a migrar de uma versão não suportada. A instância actual será chamada a partir de agora a instância "predefinida". Por favor verifique os ficheiros de configuração do seu servidor web, veja README.Debian.
pt_br: Você está migrando de uma versão não suportada. A instância atual será chamada agora de instância "default". Por favor, verifique seus arquivos de configuração do servidor web, veja o README.Debian.
ru: Вы выполняете переход с неподдерживаемой версии. Текущий экземпляр теперь будет называться "default". Проверьте настройки веб-сервера, см. README.Debian.
sv: Du flyttar från en version som inte stöds. Den nuvarande instansen kommer att kallas "standardinstansen". Kontrollera inställningsfilerna för din webbserver, läs även README.Debian.

source: Redmine instances to be deconfigured:
cs: Tyto instance redmine budou dekonfigurovány:
da: Redmineinstanser der skal afkonfigureres:
de: Zu dekonfigurierende Redmine-Instanzen:
es: Las instancias de Redmine que se van a desconfigurar:
fr: Instances Redmine qui seront déconfigurées :
it: Istanze di redmine da deconfigurare:
ja: 設定を初期化する redmine のインスタンス:
nl: Te deconfigureren redmine-instanties:
pt: Instâncias do redmine a serem desconfiguradas:
pt_br: Instâncias do Redmine para serem desconfiguradas:
ru: Удаление настроек следующих экземпляров redmine:
sv: Redmine-instanser som ska avkonfigureras:

source: Configuration files for these instances will be removed.
cs: Konfigurační soubory těchto instancí budou odstraněny.
da: Konfigurationsfiler for disse instanser vil blive fjernet.
de: Konfigurationsdateien für diese Instanzen werden entfernt.
es: Los archivos de configuración para estas instancias que se van a eliminar.
fr: Les fichiers de configuration pour les instances déconfigurées seront supprimés.
it: I file di configurazione per queste istanze saranno rimossi.
ja: これらのインスタンスの設定ファイルは削除されます。
nl: Configuratiebestanden van deze instanties zullen verwijderd worden.
pt: Os ficheiros de configuração destas instâncias irão ser removidos.
pt_br: Arquivos de configuração para estas instâncias serão removidos.
ru: Файлы настройки этих экземпляров будут удалены.
sv: Konfigurationsfiler för dessa instanser kommer att tas bort.

source: Database (de)configuration will be asked accordingly.
cs: Bude vyžadována (de)konfigurace databáze.
da: Database (af)konfiguration vil blive forespurgt på samme tid.
de: Fragen zur Datenbank(de)konfiguration werden entsprechend gestellt.
es: La base de datos de (des)configuración que se pedirá.
fr: La déconfiguration des bases de données correspondantes sera effectuée.
it: Verranno poste, se necessario, domande sulla (de)configurazione dei database.
ja: データベースの設定 (と初期化) が適宜尋ねられます。
nl: Wanneer nodig zal u naar de database-(de)configuratie worden gevraagd.
pt: A (des)configuração da base de dados será solicitada em conformidade.
pt_br: A (des)configuração do banco de dados será perguntada de acordo.
ru: Про соответствующие базы данных настроек также будет задан вопрос.
sv: (Av)konfigurering av databaser kommer att följa.

source: Redmine instances to be configured or upgraded:
cs: Tyto instance redmine budou nakonfigurovány či aktualizovány:
da: Redmineinstanser der skal konfigureres eller opgraderes:
de: Redmine-Instanzen, die konfiguriert oder für die ein Upgrade durchgeführt werden soll:
es: Las instancias de Redmine que se van a configurar o actualizar:
fr: Instances Redmine qui seront configurées ou mises à jour :
it: Istanze di redmine da configurare o aggiornare:
ja: 設定またはアップグレードされる redmine のインスタンス:
nl: Instanties van redmine die geconfigureerd of opgewaardeerd moeten worden:
pt: Instâncias do redmine a serem configuradas ou actualizadas:
pt_br: Instâncias do Redmine para serem configuradas ou atualizadas:
ru: Экземпляры redmine для настройки или обновления:
sv: Redmine-instanser som ska konfigureras eller uppgraderas:

source: Space-separated list of instances identifiers.
cs: Mezerami oddělený seznam identifikátorů instancí.
da: Mellemrumsadskilt liste af instansidentifikatorer.
de: Durch Leerzeichen getrennte Liste von Instanz-Bezeichnern.
es: La lista, separada por espacios, de los identificadores de las instancias.
fr: Veuillez indiquer, séparés par des espaces, les identifiants des instances à mettre à jour ou configurer.
it: Elenco separato da spazi di identificatori di istanza.
ja: 空白で区切られたインスタンス識別子のリストです。
nl: Door spaties gescheiden lijst van instantie-namen.
pt: Lista dos identificadores de instâncias separados por espaços.
pt_br: Lista de identificadores de instâncias separados por espaço.
ru: Список идентификаторов экземпляров через пробел.
sv: Separera listan med instansidentigierare med mellanslag.

source: Each instance has its configuration files in /etc/redmine/<instance-identifier>/
cs: Každá instance má své konfigurační soubory v /etc/redmine/<identifikátor instance>/
da: Hver instans har sine konfigurationsfiler i /etc/redmine/<instance-identifier>/
de: Für jede Instanz befinden sich die Konfigurationsdateien in /etc/redmine/<Instanz-Bezeichner>/
es: Cada instancia tiene su archivo de configuración en /etc/redmine/<identificador-de-instancia>/
fr: Les fichiers de configuration de chaque instance sont conservés dans /etc/redmine/<identifiant-instance>/.
it: Ogni istanza ha i propri file di configurazione in /etc/redmine/<identificatore-istanza>/
ja: 各インスタンスは設定ファイルを /etc/redmine/<instance-identifier>/ に持っています。
nl: Elke instantie heeft haar configuratiebestanden in /etc/redmine/<instance-naam>/.
pt: Cada instância tem os seus ficheiros de configuração em /etc/redmine/<instance-identifier>/
pt_br: Cada instância tem seus arquivos de configuração em /etc/redmine/<identificador-da-instancia>/
ru: Каждый экземпляр имеет свои файлы настройки в /etc/redmine/<идентификатор-экземпляра>/
sv: Alla instanser har sina konfigurationsfiler i /etc/redmine/<instansidentifierare>/

source: To deconfigure an instance, remove its identifier from this list.
cs: Chcete-li některou instanci dekonfigurovat, odstraňte její identifikátor ze seznamu.
da: For at afkonfigurere en instans, fjern dens identifikator fra denne liste.
de: Um eine Instanz zu dekonfigurieren, entfernen Sie seinen Bezeichner aus dieser Liste.
es: Para desconfigurar una instancia, elimine su identificador de esta lista.
fr: Pour déconfigurer une instance, il suffit de retirer son identifiant de cette liste.
it: Per deconfigurare un'istanza, rimuovere il suo identificatore da questo elenco.
ja: インスタンスの設定を削除するには、このリストから識別子を削除してください。
nl: U kunt een instantie deconfigureren door haar naam uit deze lijst te verwijderen.
pt: Para desconfigurar uma instância, remova o seu identificador desta lista.
pt_br: Para desconfigurar uma instância, remova seu identificador da lista.
ru: Чтобы удалить настройки экземпляра, удалите его идентификатор из списка.
sv: För att avkonfigurera en instans; ta bort identifieraren från denna lista.

source: Default redmine language:
cs: Výchozí jazyk pro redmine:
da: Standardsprog for redmine:
de: Standardsprache für Redmine:
es: Idioma predeterminado para Redmine:
fr: Langue par défaut de Redmine :
it: Lingua predefinita per redmine:
ja: redmine のデフォルト言語:
nl: Standaard taal voor redmine:
pt: Linguagem predefinida do redmine:
pt_br: Língua padrão do Redmine:
ru: Язык по умолчанию в redmine:
sv: Standardspråk för Redmine:

source: redmine-${dbtype} package required
cs: Je vyžadován balíček redmine-${dbtype}
da: pakken redmine-${dbtype} er krævet
de: Paket redmine-${dbtype} wird benötigt
es: redmine-${dbtype} paquete necesario
fr: Paquet redmine-${dbtype} indispensable
it: Richiesto il pacchetto redmine-${dbtype}
ja: redmine-${dbtype} パッケージが必要です
nl: Pakket redmine-${dbtype} vereist
pt: Pacote redmine-${dbtype} necessário
pt_br: pacote redmine-${dbtype} é necessário
ru: Требуется пакет redmine-${dbtype}
sv: Paketet redmine-${dbtype} behövs

source: Redmine instance ${instance} is configured to use database type ${dbtype}, but the corresponding redmine-${dbtype} package is not installed.
cs: Instance redmine ${instance} je nastavena pro typ databáze ${dbtype}, ale odpovídající balíček redmine-${dbtype} není nainstalován.
da: Redmineinstans ${instance} er konfigureret til at bruge databasetypen ${dbtype}, men den tilsvarende pakke redmine-${dbtype} er ikke installeret.
de: Die Redmine-Instanz ${instance} is so konfiguriert, dass Sie den Datenbanktyp ${dbtype} verwendet, aber das entsprechende Paket redmine-${dbtype} ist nicht installiert.
es: La instancia de Redmine ${instance} está configurada para usar una base de datos tipo ${dbtype}, pero el correspondiente paquete redmine-${dbtype} no se encuentra instalado.
fr: L'instance Redmine ${instance} est configurée pour utiliser une base de données de type ${dbtype}, mais le paquet correspondant redmine-${dbtype} n'est pas installé.
it: L'istanza ${instance} di redmine è configurata per usare il tipo di database ${dbtype}, ma il pacchetto redmine-${dbtype} corrispondente non è installato.
ja: redmine のインスタンス ${instance} はデータベース ${dbtype} を使うように設定されていますが、それに対応する redmine-${dbtype} がインストールされていません。
nl: De redmine-instantie ${instance} is geconfigureerd om het database-type ${dbtype} te gebruiken, maar het bijbehorende pakket redmine-${dbtype} is niet ge√Ønstalleerd.
pt: A instância ${instance} do redmine está configurada para usar a base de dados tipo ${dbtype}, mas o pacote redmine-${dbtype} correspondente não está instalado.
pt_br: A instância ${instance} do Redmine está configurada para usar o banco de dados do tipo ${dbtype}, mas o pacote redmine-${dbtype} correspondente não está instalado.
ru: В экземпляре Redmine ${instance} указано использовать базу данных ${dbtype}, но соответствующий пакет redmine-${dbtype} не установлен.
sv: Redmine-installationen ${instance} är inställd på att använda databastypen ${dbtype} men paketet för den typen (redmine-${dbtype}) är inte installerat.

source: Configuration of instance ${instance} is aborted.
cs: Nastavení instance ${instance} je přerušeno.
da: Konfiguration af instans ${instance} er afbrudt.
de: Konfiguration der Instanz ${instance} wird abgebrochen.
es: Se ha abortado la configuración de la instancia ${instance}.
fr: La configuration de l'instance ${instance} est interrompue.
it: Configurazione dell'istanza ${instance} abbandonata.
ja: インスタンス ${instance} の設定が強制終了しました。
nl: De configuratie van de instantie ${instance} is afgebroken.
pt: A configuração da instância ${instance} está abortada.
pt_br: A configuração da instância ${instance} será abortada.
ru: Настройка экземпляра ${instance} прекращена.
sv: Proceduren för att slutföra installationen av ${instance} avbröts.

source: To finish that configuration, please install the redmine-${dbtype} package, and reconfigure redmine using:
cs: K dokončení tohoto nastavení, nainstalujte prosím balíček redmine-${dbtype} a přenastavte redmine pomocí:
da: For at afslutte den konfiguration, installer venligst pakken redmine-${dbtype}, og rekonfigurer redmine med brug af:
de: Um die Konfiguration zu beenden, installieren Sie bitte das Paket redmine-${dbtype} und konfigurieren Sie Redmine durch folgende Eingabe neu:
es: Para finalizar la configuración, por favor, instale el paquete redmine-${dbtype}, yvuelva a configurar Redmine usando:
fr: Pour terminer cette configuration, veuillez installer le paquet redmine-${dbtype}, puis reconfigurez redmine à l'aide de la commande suivante:
it: Per completare tale configurazione installare il pacchetto redmine-${dbtype} e riconfigurare redmine usando:
ja: この設定を完了するには、redmine-${dbtype} パッケージをインストールして、以下のようにして redmine を再設定してください:
nl: Om de configuratie te voltooien dient u het pakket redmine-${dbtype} te installeren en redmine opnieuw te configureren met:
pt: Para terminar essa configuração, por favor instale o pacote redmine-${dbtype}, e reconfigure o redmine usando:
pt_br: Para finalizar aquela configuração, por favor, instale o pacote redmine-${dbtype} e reconfigure o redmine usando:
ru: Для завершения настройки, установите пакет redmine-${dbtype}, и повторите настройку с помощью:
sv: För att avsluta installationen installera paketet redmine-${dbtype} och starta om inställningshanteringen för redmine med:
